Repository: pharmacykitty/piru
Catalog: Piru/Localizable.xcstrings
Source language: en
Languages: es, zh_hans, zh_hant

source: Not sorted
es: Sin ordenar
zh_hans: 未排序
zh_hant: 未排序

source: Not taken yet
es: Aún no tomada
zh_hans: 尚未服用
zh_hant: 尚未服用

source: Not tracked
es: Sin seguimiento
zh_hans: 未追踪
zh_hant: 未追蹤

source: Note
es: Nota
zh_hans: 备注
zh_hant: 備註

source: Note the time since your last injection when you draw — a peak and a trough tell different stories, and the curve reads both against your dose times.
es: Anota el tiempo transcurrido desde tu última inyección cuando te extraigan sangre — un pico y un valle cuentan historias distintas, y la curva lee ambos frente a tus horas de dosis.
zh_hans: 采血时记下距上次注射过了多久——峰值和谷值说的是两回事，曲线会把两者都对照你的给药时间来读。
zh_hant: 採血時記下距上次注射過了多久——峰值和谷值說的是兩回事，曲線會把兩者都對照你的給藥時間來讀。

source: Notes
es: Notas
zh_hans: 备注
zh_hant: 備註

source: Notes (Optional)
es: Notas (opcional)
zh_hans: 备注（可选）
zh_hant: 備註（可選）

source: Notes at their T+ offsets, descriptors by domain — %lld sessions with notes
es: Notas en sus tiempos T+, descriptores por dominio — %lld sesiones con notas
zh_hans: 按 T+ 偏移列出的笔记，按领域分组的描述词——%lld 个场次有笔记
zh_hant: 按 T+ 偏移列出的筆記，按領域分組的描述詞——%lld 個場次有筆記

source: Notes at their T+ offsets, descriptors by domain — 1 session with notes
es: Notas en sus tiempos T+, descriptores por dominio — 1 sesión con notas
zh_hans: 按 T+ 偏移列出的笔记，按领域分组的描述词——1 个场次有笔记
zh_hant: 按 T+ 偏移列出的筆記，按領域分組的描述詞——1 個場次有筆記

source: Notes at their T+ offsets, descriptors by domain — none of the selected sessions has notes yet
es: Notas en sus tiempos T+, descriptores por dominio — ninguna de las sesiones seleccionadas tiene notas aún
zh_hans: 按 T+ 偏移列出的笔记，按领域分组的描述词——所选场次还没有笔记
zh_hant: 按 T+ 偏移列出的筆記，按領域分組的描述詞——所選場次還沒有筆記

source: Notes live here
es: Las notas están aquí
zh_hans: 笔记在这里
zh_hant: 筆記在這裡

source: Notes, check-ins and splitting live under this menu.
es: Las notas, los seguimientos y la división están en este menú.
zh_hans: 笔记、状态确认和拆分都在这个菜单里。
zh_hant: 筆記、狀態確認和拆分都在這個選單裡。

source: Nothing active now
es: Nada activo ahora
zh_hans: 目前没有生效中的物质
zh_hant: 目前沒有作用中的物質

source: Nothing active right now
es: Nada activo en este momento
zh_hans: 当前无活性物质
zh_hant: 目前無活性物質

source: nothing comparable to rank it against
es: nada comparable con lo que clasificarlo
zh_hans: 没有可比对象供排序
zh_hant: 沒有可比對象供排序

source: Nothing driven at this time
es: Nada activado en este momento
zh_hans: 此刻没有被驱动的机制
zh_hant: 此刻沒有被驅動的機制

source: Nothing due
es: Nada pendiente
zh_hans: 无到期项
zh_hant: 無到期項

source: Nothing in Piru encourages or facilitates the use, acquisition or possession of any substance, and you alone are responsible for complying with the laws that apply to you. Piru is for adults 18 and over. Use of Piru is subject to the Terms of Use.
es: Nada en Piru fomenta ni facilita el uso, la adquisición o la posesión de ninguna sustancia, y solo tú eres responsable de cumplir las leyes que te apliquen. Piru es para adultos de 18 años o más. El uso de Piru está sujeto a los Términos de uso.
zh_hans: Piru 中没有任何内容鼓励或便利任何物质的使用、获取或持有，遵守适用于你的法律完全由你自己负责。Piru 供 18 岁及以上的成年人使用。使用 Piru 须遵守《使用条款》。
zh_hant: Piru 中沒有任何內容鼓勵或便利任何物質的使用、取得或持有，遵守適用於你的法律完全由你自己負責。Piru 供 18 歲及以上的成年人使用。使用 Piru 須遵守《使用條款》。

source: Nothing in This Range
es: Nada en este rango
zh_hans: 此范围内没有数据
zh_hant: 此範圍內沒有資料

source: Nothing in your body at this time
es: Nada en tu cuerpo en este momento
zh_hans: 此刻体内没有留存
zh_hant: 此刻體內沒有留存

source: Nothing logged in this range.
es: Nada registrado en este rango.
zh_hans: 此范围内没有记录。
zh_hant: 此範圍內沒有記錄。

source: Nothing logged in this window
es: Nada registrado en este intervalo
zh_hans: 此时间范围内没有记录
zh_hant: 此時間範圍內沒有記錄

source: Nothing modeled.
es: Nada modelado.
zh_hans: 没有模型推算的内容。
zh_hant: 沒有模型推算的內容。

source: Nothing notable in the model
es: Nada destacable en el modelo
zh_hans: 模型中没有值得注意的内容
zh_hant: 模型中沒有值得注意的內容

source: Nothing rated yet
es: Aún no hay respuestas
zh_hans: 还没有打过分
zh_hant: 還沒有打過分

source: Nothing to Model
es: Nada que modelar
zh_hans: 暂无可建模数据
zh_hant: 暫無可建模資料

source: Nothing to Restore
es: Nada que restaurar
zh_hans: 没有可恢复的购买
zh_hant: 沒有可恢復的購買

source: Nothing to show yet
es: Aún nada que mostrar
zh_hans: 暂无可显示内容
zh_hant: 暫無可顯示內容

source: Nothing to Summarize
es: Nada que resumir
zh_hans: 暂无可汇总内容
zh_hant: 暫無可彙總內容

source: Nothing was charged. You can try again.
es: No se cobró nada. Puedes intentarlo de nuevo.
zh_hans: 没有扣款。你可以再试一次。
zh_hant: 沒有扣款。你可以再試一次。

source: Noticing
es: Lo que notas
zh_hans: 正注意到
zh_hant: 正注意到

source: Notification Settings
es: Configuración de notificaciones
zh_hans: 通知设置
zh_hant: 通知設定

source: Notifications
es: Notificaciones
zh_hans: 通知
zh_hant: 通知

source: Notifications Are Off
es: Notificaciones desactivadas
zh_hans: 通知已关闭
zh_hant: 通知已關閉

source: Notifications are turned off in Settings. Alerts below can't be delivered until they're allowed again.
es: Las notificaciones están desactivadas en Configuración. Las alertas de abajo no podrán entregarse hasta que vuelvas a permitirlas.
zh_hans: 通知已在“设置”中关闭。重新允许前，以下提醒无法送达。
zh_hant: 通知已在「設定」中關閉。重新允許前，以下提醒無法送達。

source: Notifications Enabled
es: Notificaciones activadas
zh_hans: 通知已开启
zh_hant: 通知已開啟

source: Notifications, your pick
es: Notificaciones, tú eliges
zh_hans: 通知，由你决定
zh_hant: 通知，由你決定

source: Novel and lesser-characterized compounds.
es: Compuestos nuevos y menos caracterizados.
zh_hans: 新型且研究较少的化合物。
zh_hant: 新型且研究較少的化合物。

source: now
es: ahora
zh_hans: 现在
zh_hant: 現在

source: Now
es: Ahora
zh_hans: 现在
zh_hant: 現在

source: Now %@; expected to peak %@ about %@ after the first dose
es: Ahora %@; se espera un pico de %@ unos %@ después de la primera dosis
zh_hans: 当前 %1$@；预计在首次剂量后约 %3$@ 达到峰值 %2$@
zh_hant: 目前 %1$@；預計在首次劑量後約 %3$@ 達到峰值 %2$@

source: Now %@; peaked %@ about %@ after the first dose
es: Ahora %@; pico de %@ unos %@ después de la primera dosis
zh_hans: 当前 %1$@；在首次剂量后约 %3$@ 达到峰值 %2$@
zh_hant: 目前 %1$@；在首次劑量後約 %3$@ 達到峰值 %2$@

source: Nowhere to Move
es: No hay adónde mover
zh_hans: 无处可移
zh_hant: 無處可移

source: Nudges and re-asks stay silent during quiet hours. Scheduled reminders and safety warnings still come through.
es: Los avisos y los recordatorios extra se silencian durante las horas de silencio. Los recordatorios programados y las advertencias de seguridad sí llegan.
zh_hans: 静音时段内不会推送提示和再次询问。定时提醒和安全警告仍会送达。
zh_hant: 靜音時段內不會推送提示和再次詢問。定時提醒和安全警告仍會送達。

source: of %lld days
es: de %lld días
zh_hans: 共 %lld 天
zh_hant: 共 %lld 天

source: Of 62 reports of this combination, 47% described a seizure and 39% involved medical attention — against none of 34 reports for lamotrigine. Self-reported, so the rate is not a measured one, but no other pairing shows a signal like it.
es: De 62 relatos de esta combinación, el 47% describió una convulsión y el 39% implicó atención médica — frente a ninguno de los 34 relatos con lamotrigina. Son relatos en primera persona, así que la tasa no es una medida real, pero ninguna otra combinación muestra una señal así.
zh_hans: 在这一组合的62份报告中，47% 描述了癫痫发作，39% 涉及就医——而拉莫三嗪的34份报告中一例也没有。这些都是自我报告，所以这个比例并非实测值，但没有别的组合出现过这样的信号。
zh_hant: 在這一組合的62份報告中，47% 描述了癲癇發作，39% 涉及就醫——而拉莫三嗪的34份報告中一例也沒有。這些都是自我報告，所以這個比例並非實測值，但沒有別的組合出現過這樣的訊號。

source: of days
es: de los días
zh_hans: 天数占比
zh_hant: 天數占比

source: of the cycle, between your lines
es: del ciclo, entre tus líneas
zh_hans: 周期内，位于两条参考线之间
zh_hant: 週期內，位於兩條參考線之間

source: Off
es: Desactivado
zh_hans: 关
zh_hant: 關

source: Off-Target Effects
es: Efectos fuera del objetivo
zh_hans: 脱靶作用
zh_hant: 脫靶作用

source: Offset
es: Bajada
zh_hans: 消退期
zh_hant: 消退期

source: Often mis-sold as MDMA / “molly,” but it is pharmacologically a reuptake blocker — longer, more stimulant and anxiogenic, and more dangerous on an empathogen-style redose.
es: A menudo se vende engañosamente como MDMA / “molly”, pero farmacológicamente es un bloqueador de la recaptación — más largo, más estimulante y ansiógeno, y más peligroso con una redosis al estilo empatógeno.
zh_hans: 常被冒充为 MDMA／“molly”出售，但其药理上是再摄取抑制剂——作用更持久、更偏兴奋和致焦虑，按共情剂的方式补服时更危险。
zh_hant: 常被冒充為 MDMA／「molly」出售，但其藥理上是再攝取抑制劑——作用更持久、更偏興奮和致焦慮，按共情劑的方式補服時更危險。

source: Older studies used radioimmunoassay; modern LC-MS/MS reads lower. Calibrating to your own results absorbs the difference.
es: Los estudios antiguos usaban radioinmunoensayo; la LC-MS/MS moderna da lecturas más bajas. Calibrar con tus propios resultados absorbe la diferencia.
zh_hans: 早期研究使用放射免疫法，现代 LC-MS/MS 读数偏低。按你的结果校准可消除差异。
zh_hant: 早期研究使用放射免疫法，現代 LC-MS/MS 讀數偏低。按你的結果校準可消除差異。

source: On
es: Activado
zh_hans: 开
zh_hant: 開

source: On a fixed schedule doses overlap and the level climbs until intake and clearance balance: steady state.
es: Con un esquema fijo las dosis se superponen y el nivel sube hasta que la entrada y la eliminación se equilibran: el estado estacionario.
zh_hans: 固定方案下各剂量相互重叠，水平持续上升，直到摄入与清除平衡：稳态。
zh_hant: 固定方案下各劑量相互重疊，水平持續上升，直到攝入與清除平衡：穩態。

source: On a U-100 syringe
es: En una jeringa U-100
zh_hans: U-100 注射器刻度
zh_hant: U-100 注射器刻度

source: On hand
es: Disponible
zh_hans: 现有量
zh_hant: 現有量

source: On This Device
es: En este dispositivo
zh_hans: 在此设备上
zh_hant: 在此裝置上

source: Once daily
es: Una vez al día
zh_hans: 每天一次
zh_hant: 每天一次

source: Once the compensatory response is conditioned, presenting the cues without the drug leaves the push-back running unopposed. The result feels like the drug's mirror: a stimulant's familiar setting without the stimulant can produce fatigue, an opioid's without the opioid can produce aches. This is one route into situational withdrawal.
es: Una vez condicionada la respuesta compensatoria, presentar las señales sin la sustancia deja esa contrarreacción funcionando sin oposición. El resultado se siente como el reflejo de la sustancia: el entorno familiar de un estimulante sin el estimulante puede producir fatiga; el de un opioide sin el opioide puede producir dolores. Es una de las vías hacia la abstinencia situacional.
zh_hans: 一旦代偿反应被条件化了，只给信号不给药，反向调整就会在无抵消的情况下运作。感觉就像药效的反面：兴奋剂的熟悉环境里没有兴奋剂，可能会产生疲惫感；阿片类药物的熟悉环境里没有阿片类药物，可能会出现酸痛。这是情境性戒断的一条路径。
zh_hant: 一旦代償反應被條件化了，只給訊號不給藥，反向調整就會在無抵消的情況下運作。感覺就像藥效的反面：興奮劑的熟悉環境裡沒有興奮劑，可能會產生疲憊感；鴉片類藥物的熟悉環境裡沒有鴉片類藥物，可能會出現痠痛。這是情境性戒斷的一條路徑。

source: Ondansetron
es: Ondansetrón
zh_hans: 昂丹司琼
zh_hant: 昂丹司瓊

source: one panel
es: un mismo panel
zh_hans: 同一组实验
zh_hant: 同一組實驗

source: one study
es: un mismo estudio
zh_hans: 同一研究
zh_hant: 同一研究

source: One tap records how this dose is going — less than usual, about right, or more.
es: Un toque registra cómo va esta dosis — menos de lo habitual, como siempre, o más.
zh_hans: 一次轻点就能记下这次剂量的表现——比平时弱、和平时差不多，还是比平时强。
zh_hant: 一次輕點就能記下這次劑量的表現——比平時弱、和平時差不多，還是比平時強。

source: Onset
es: Inicio
zh_hans: 起效
zh_hant: 起效

source: Open %@ page
es: Abrir la página de %@
zh_hans: 打开 %@ 页面
zh_hant: 開啟 %@ 頁面

source: Open chemistry database.
es: Base de datos química abierta.
zh_hans: 开放化学数据库。
zh_hant: 開放化學資料庫。

source: Open in TestFlight
es: Abrir en TestFlight
zh_hans: 在 TestFlight 中打开
zh_hant: 在 TestFlight 中打開

source: Open Injection Levels
es: Abrir niveles de inyección
zh_hans: 打开注射水平
zh_hant: 開啟注射水平

source: Open knowledge base.
es: Base de conocimiento abierta.
zh_hans: 开放知识库。
zh_hant: 開放知識庫。

source: Open Settings
es: Abrir Configuración
zh_hans: 打开设置
zh_hant: 打開設定

source: Open Source
es: Código abierto
zh_hans: 开源
zh_hant: 開源

source: open.fda.gov — National Drug Code directory
es: open.fda.gov — directorio National Drug Code
zh_hans: open.fda.gov——国家药品代码（NDC）目录
zh_hant: open.fda.gov——國家藥品代碼（NDC）目錄

source: Opens %@
es: Abre %@
zh_hans: 打开 %@
zh_hant: 打開 %@

source: Opens how this compares with your other days
es: Abre la comparación con tus otros días
zh_hans: 打开它与你其他日子的对照
zh_hant: 打開它與你其他日子的對照

source: Opens in Maps
es: Se abre en Mapas
zh_hans: 在地图中打开
zh_hant: 在地圖中開啟

source: Opens Log with that substance and its usual dose filled in. Tap Log to record it.
es: Abre el Registro rápido con esa sustancia y su dosis habitual ya indicadas. Toca Registrar para guardarla.
zh_hans: 打开“记录”并填入该物质及其常用剂量。点按“记录”才会保存。
zh_hant: 開啟「記錄」並填入該物質及其常用劑量。點按「記錄」才會儲存。

source: Opens month picker
es: Abre el selector de mes
zh_hans: 打开月份选择器
zh_hant: 開啟月份選擇器

source: Opens the restock form
es: Abre el formulario de reposición
zh_hans: 打开补货表单
zh_hant: 開啟補貨表單

source: Opens this med
es: Abre este medicamento
zh_hans: 打开此用药
zh_hant: 打開此用藥

source: Opens this session.
es: Abre esta sesión.
zh_hans: 打开这个场次。
zh_hant: 開啟這個場次。

source: Opens this substance in the library.
es: Abre esta sustancia en la biblioteca.
zh_hans: 在物质库中打开该物质。
zh_hant: 在物質庫中開啟該物質。

source: Opens your drink presets
es: Abre tus bebidas predefinidas
zh_hans: 打开你的饮品预设
zh_hant: 開啟你的飲品預設

source: Opens your meds
es: Abre tus medicamentos
zh_hans: 打开你的用药
zh_hant: 開啟你的用藥

source: Opioid
es: Opioide
zh_hans: 阿片类
zh_hant: 鴉片類

source: Opioid MME
es: MME de opioides
zh_hans: 阿片类 MME
zh_hant: 鴉片類 MME

source: Opioids
es: Opioides
zh_hans: 阿片类
zh_hant: 鴉片類

source: Opioids (μ)
es: Opioides (μ)
zh_hans: 阿片类（μ）
zh_hant: 鴉片類（μ）

source: Opioids release histamine, and itching is commonly reported. Piru can't tell that from an allergy — swelling of the mouth or throat, or trouble breathing, is an emergency.
es: Los opioides liberan histamina, y la picazón se describe con frecuencia. Piru no puede distinguirla de una alergia — la hinchazón de la boca o la garganta, o la dificultad para respirar, es una emergencia.
zh_hans: 阿片类会释放组胺，常有人感到瘙痒。Piru 无法把它与过敏区分开——口腔或喉咙肿胀，或呼吸困难，属于急症。
zh_hant: 鴉片類會釋放組織胺，常有人感到瘙癢。Piru 無法把它與過敏區分開——口腔或喉嚨腫脹，或呼吸困難，屬於急症。

source: Opioids: peak day ≈ %@ MME
es: Opioides: día pico ≈ %@ MME
zh_hans: 阿片类：单日峰值 ≈ %@ MME
zh_hant: 鴉片類：單日峰值 ≈ %@ MME

source: Optional
es: Opcional
zh_hans: 可选
zh_hant: 可選

source: Optional — leave them where they are to record nothing.
es: Opcional — déjalos como están para no registrar nada.
zh_hans: 都是可选的——不动它们就等于什么都不记。
zh_hant: 都是可選的——不動它們就等於什麼都不記。

source: Optional dose tiers, in your chosen unit. Leave blank to keep the library values.
es: Niveles de dosis opcionales, en la unidad que elijas. Déjalos en blanco para conservar los valores de la biblioteca.
zh_hans: 可选剂量分级，使用你选择的单位。留空则保留库中数值。
zh_hant: 可選劑量分級，使用你選擇的單位。留空則保留資料庫數值。

source: Optional notes about this substance for your reference.
es: Notas opcionales sobre esta sustancia para tu referencia.
zh_hans: 关于此物质的可选备注，供你参考。
zh_hant: 關於此物質的可選備註，供你參考。

source: Optional. Feeds the active-substance and clearance estimates.
es: Opcional. Alimenta las estimaciones de sustancia activa y de eliminación.
zh_hans: 可选。用于活性物质与清除估算。
zh_hant: 可選。用於活性物質與清除估算。

source: Options
es: Opciones
zh_hans: 选项
zh_hant: 選項

source: Oral capsule
es: Cápsula oral
zh_hans: 口服胶囊
zh_hant: 口服膠囊

source: Orexin Antagonist
es: Antagonista de orexina
zh_hans: 食欲素拮抗剂
zh_hant: 食慾素拮抗劑

source: OTC / Prescription
es: Sin receta / Con receta
zh_hans: 非处方 / 处方
zh_hant: 非處方 / 處方

source: Other
es: Otro
zh_hans: 其他
zh_hant: 其他

source: Other / Miscellaneous
es: Otros / Varios
zh_hans: 其他 / 杂项
zh_hant: 其他 / 雜項

source: Other sources are listed above under their own terms, and each substance page names the source of each field.
es: Las demás fuentes aparecen arriba con sus propios términos, y cada página de sustancia indica la fuente de cada campo.
zh_hans: 其他来源已在上方按各自条款列出，每个物质页面也会标明每个字段的来源。
zh_hant: 其他來源已在上方按各自條款列出，每個物質頁面也會標明每個欄位的來源。

source: Out
es: Agotado
zh_hans: 用尽
zh_hant: 用盡

source: Out of %@
es: Sin %@
zh_hans: %@已用尽
zh_hant: %@已用盡

source: Out of stock
es: Sin existencias
zh_hans: 库存用尽
zh_hant: 庫存用盡

source: Over days to weeks
es: De días a semanas
zh_hans: 几天到几周之间
zh_hant: 幾天到幾週之間

source: Over the next hours
es: En las próximas horas
zh_hans: 接下来几小时
zh_hant: 接下來幾小時

source: Over-the-counter
es: Sin receta
zh_hans: 非处方
zh_hant: 非處方

source: Overdose
es: Sobredosis
zh_hans: 过量
zh_hant: 過量

source: Overlapping serotonin reuptake inhibition — increased serotonin syndrome risk.
es: Inhibición de la recaptación de serotonina superpuesta — mayor riesgo de síndrome serotoninérgico.
zh_hans: 血清素再摄取抑制重叠——血清素综合征的风险增加。
zh_hant: 血清素再攝取抑制重疊——血清素症候群的風險增加。

source: overlaps %@
es: se superpone con %@
zh_hans: 与 %@ 重叠
zh_hant: 與 %@ 重疊

source: overview
es: resumen
zh_hans: 概述
zh_hant: 概述

source: Overview
es: Resumen
zh_hans: 概述
zh_hant: 概述

source: Pack size
es: Tamaño del envase
zh_hans: 包装规格
zh_hant: 包裝規格

source: Page %lld of %lld
es: Página %lld de %lld
zh_hans: 第 %lld 页，共 %lld 页
zh_hant: 第 %lld 頁，共 %lld 頁

source: Paid
es: De pago
zh_hans: 付费
zh_hant: 付費

source: Pain relief, euphoria, and sedation.
es: Alivio del dolor, euforia y sedación.
zh_hans: 镇痛、欣快与镇静。
zh_hant: 鎮痛、欣快與鎮靜。

source: Paper Garden
es: Jardín de papel
zh_hans: 纸庭
zh_hant: 紙庭

source: Parameters from estrannaise.js (MIT), checked against the literature
es: Parámetros de estrannaise.js (MIT), contrastados con la bibliografía
zh_hans: 参数来自 estrannaise.js（MIT），已对照文献核查
zh_hant: 參數來自 estrannaise.js（MIT），已對照文獻核查

source: Part of Session
es: Parte de la sesión
zh_hans: 所属场次
zh_hant: 所屬場次

source: Partial agonist
es: Agonista parcial
zh_hans: 部分激动剂
zh_hant: 部分促效劑

source: Partial Agonist
es: Agonista parcial
zh_hans: 部分激动剂
zh_hant: 部分促效劑

source: Partial μ-opioid agonist
es: Agonista parcial μ-opioide
zh_hans: μ-阿片受体部分激动剂
zh_hant: μ-鴉片受體部分促效劑

source: Partially taken
es: Tomada parcialmente
zh_hans: 部分已服用
zh_hant: 部分已服用

source: Passed
es: Pasada
zh_hans: 已过
zh_hant: 已過

source: Passphrase
es: Frase de contraseña
zh_hans: 口令
zh_hant: 通行碼

source: Passphrase backups
es: Copias con frase de contraseña
zh_hans: 口令备份
zh_hant: 通行碼備份

source: Passphrase-protected — save or send it anywhere
es: Protegida con frase de contraseña — guárdala o envíala donde quieras
zh_hans: 由口令保护——可保存或发送到任何地方
zh_hant: 由通行碼保護——可儲存或傳送到任何地方

source: Passphrases don't match yet.
es: Las frases de contraseña aún no coinciden.
zh_hans: 两次输入的口令尚不一致。
zh_hant: 兩次輸入的通行碼尚不一致。

source: Passphrases match.
es: Las frases de contraseña coinciden.
zh_hans: 口令一致。
zh_hant: 通行碼一致。

source: Pathway bias
es: Sesgo de vía
zh_hans: 通路偏向
zh_hant: 通路偏向

source: Patterns
es: Patrones
zh_hans: 规律
zh_hant: 規律

source: Pause All Notifications
es: Pausar todas las notificaciones
zh_hans: 暂停所有通知
zh_hant: 暫停所有通知

source: Peak
es: Pico
zh_hans: 高峰期
zh_hant: 高峰期

source: Peak %@
es: Pico %@
zh_hans: 高峰期 %@
zh_hant: 高峰期 %@

source: peak %@ to %@
es: pico de %@ a %@
zh_hans: 高峰期 %1$@ 至 %2$@
zh_hant: 高峰期 %1$@ 至 %2$@

source: Peak after %@, %@ of %@ %@ remaining now
es: Pico tras %@, ahora quedan %@ de %@ %@
zh_hans: %1$@ 后达到峰值，%3$@ %4$@ 中目前剩余 %2$@
zh_hant: %1$@ 後達到峰值，%3$@ %4$@ 中目前剩餘 %2$@

source: Peak concentration
es: Concentración máxima
zh_hans: 峰值浓度
zh_hant: 峰值濃度

source: Peak level
es: Nivel máximo
zh_hans: 峰浓度
zh_hant: 峰濃度

source: Peak opioid load %lld MME/day — above the CDC 90 MME reference.
es: Carga opioide máxima de %lld MME/día — por encima de la referencia de 90 MME del CDC.
zh_hans: 阿片负荷峰值 %lld MME/天，高于 CDC 90 MME 参考值。
zh_hant: 鴉片類負荷峰值 %lld MME/天，高於 CDC 90 MME 參考值。

source: Peak opioid load %lld MME/day — at or above the CDC 50 MME reference.
es: Carga opioide máxima de %lld MME/día — igual o superior a la referencia de 50 MME del CDC.
zh_hans: 阿片负荷峰值 %lld MME/天，达到或高于 CDC 50 MME 参考值。
zh_hant: 鴉片類負荷峰值 %lld MME/天，達到或高於 CDC 50 MME 參考值。

source: Peptide
es: Péptido
zh_hans: 肽类
zh_hant: 肽類

source: Peptide — protocol reference
es: Péptido — referencia de protocolo
zh_hans: 肽——方案参考
zh_hant: 胜肽——方案參考

source: Peptides
es: Péptidos
zh_hans: 肽类
zh_hant: 肽類

source: Per day
es: Por día
zh_hans: 每日
zh_hant: 每日

source: Per week
es: Por semana
zh_hans: 每周
zh_hant: 每週

source: perception
es: percepción
zh_hans: 感知
zh_hant: 感知

source: Period
es: Periodo
zh_hans: 时段
zh_hant: 時段

source: Periwinkle, snow and frost
es: Lavanda, nieve y escarcha
zh_hans: 长春花蓝、雪与霜
zh_hant: 長春花藍、雪與霜

source: Personal calibration
es: Calibración personal
zh_hans: 个人校准
zh_hant: 個人校準

source: Personalize
es: Personalizar
zh_hans: 个性化
zh_hant: 個人化

source: Personalize Substance…
es: Personalizar sustancia…
zh_hans: 个性化此物质…
zh_hant: 個人化此物質…

source: Pharma Search
es: Búsqueda de fármacos
zh_hans: 药理搜索
zh_hant: 藥理搜尋

source: Pharma Table
es: Tabla de fármacos
zh_hans: 药理表格
zh_hant: 藥理表格

source: Pharmaceuticals
es: Fármacos
zh_hans: 药品
zh_hant: 藥品

source: pharmacokinetics
es: farmacocinética
zh_hans: 药代动力学
zh_hant: 藥物動力學

source: Pharmacokinetics
es: Farmacocinética
zh_hans: 药代动力学
zh_hant: 藥物動力學

source: Pharmacological Agent
es: Agente farmacológico
zh_hans: 药理学药物
zh_hant: 藥理學藥物

source: pharmacology
es: farmacología
zh_hans: 药理学
zh_hant: 藥理學

source: Pharmacology
es: Farmacología
zh_hans: 药理学
zh_hant: 藥理學

source: Phase
es: Fase
zh_hans: 阶段
zh_hant: 階段

source: Phase Alerts
es: Alertas de fase
zh_hans: 阶段提醒
zh_hant: 階段提醒

source: Phenotype
es: Fenotipo
zh_hans: 表型
zh_hant: 表型

source: Physical
es: Físico
zh_hans: 身体
zh_hant: 身體

source: Physical activity helps with the fog.
es: La actividad física ayuda con la neblina mental.
zh_hans: 身体活动有助于驱散昏沉。
zh_hant: 身體活動有助於驅散昏沉。

source: Pick a longer time range to see your history.
es: Elige un rango de tiempo más amplio para ver tu historial.
zh_hans: 选择更长的时间范围以查看历史记录。
zh_hant: 選擇更長的時間範圍以查看歷史記錄。

source: Pick an entry to move to another session.
es: Elige un registro para moverlo a otra sesión.
zh_hans: 选择要移到其他场次的记录。
zh_hant: 選擇要移到其他場次的記錄。

source: Pick date & time…
es: Elegir fecha y hora…
zh_hans: 选择日期和时间…
zh_hant: 選擇日期和時間…

source: Pick my own times
es: Elegir mis propias horas
zh_hans: 自己挑选时间
zh_hant: 自己挑選時間

source: Pieces
es: Unidades
zh_hans: 件
zh_hant: 件

source: Pint
es: Pinta
zh_hans: 品脱
zh_hant: 品脫

source: Piru and PsychonautWiki files are plain JSON. Imports add to your journal (duplicates skipped). Encrypted restores can merge or replace. Inventory is included in Piru and encrypted backups, but not PsychonautWiki files.
es: Los archivos de Piru y PsychonautWiki son JSON sin cifrar. Las importaciones se agregan a tu diario (los duplicados se omiten). Las restauraciones cifradas pueden fusionar o reemplazar. El inventario se incluye en las copias de Piru y en las cifradas, pero no en los archivos de PsychonautWiki.
zh_hans: Piru 和 PsychonautWiki 文件是纯 JSON。导入会添加到你的日记（重复项跳过）。加密备份可合并或替换。库存包含在 Piru 和加密备份中，但不含 PsychonautWiki 文件。
zh_hant: Piru 和 PsychonautWiki 檔案是純 JSON。匯入會新增到你的日記（重複項略過）。加密備份可合併或取代。庫存包含在 Piru 和加密備份中，但不含 PsychonautWiki 檔案。

source: Piru asks the system once. You choose exactly what it sends below.
es: Piru se lo pide al sistema una sola vez. Abajo eliges exactamente qué envía.
zh_hans: Piru 只向系统请求一次。要发送哪些内容，由你在下方逐项决定。
zh_hant: Piru 只向系統請求一次。要傳送哪些內容，由你在下方逐項決定。

source: Piru backup
es: Copia de seguridad de Piru
zh_hans: Piru 备份
zh_hant: Piru 備份

source: Piru Backup
es: Copia de seguridad de Piru
zh_hans: Piru 备份
zh_hant: Piru 備份

source: Piru can keep it simple or go deep into the pharmacology. Change this anytime in Settings.
es: Piru puede mantenerlo simple o profundizar en la farmacología. Cámbialo cuando quieras en Configuración.
zh_hans: Piru 可以保持简洁，也可以深入药理。随时可在设置中更改。
zh_hant: Piru 可以保持簡潔，也可以深入藥理。隨時可在設定中更改。

source: Piru can't assess heart symptoms. With chest pain, shortness of breath or fainting, call emergency services.
es: Piru no puede evaluar síntomas cardíacos. Con dolor en el pecho, dificultad para respirar o desmayos, llama a los servicios de emergencia.
zh_hans: Piru 无法评估心脏症状。如伴有胸痛、呼吸急促或晕厥，请呼叫急救。
zh_hant: Piru 無法評估心臟症狀。如伴有胸痛、呼吸急促或暈厥，請呼叫急救。

source: Piru can't assess how you are. The people at the numbers below can.
es: Piru no puede evaluar cómo estás. Las personas de los números de abajo sí.
zh_hans: Piru 无法评估你的状况。下面这些号码另一端的人可以。
zh_hant: Piru 無法評估你的狀況。下面這些號碼另一端的人可以。

source: Piru can't tell temporary confusion from a serious symptom. Confusion that deepens, or comes with a high temperature, is a reason to get help now.
es: Piru no puede distinguir una confusión pasajera de un síntoma grave. Una confusión que se agrava, o que viene con fiebre alta, es motivo para buscar ayuda ahora.
zh_hans: Piru 无法判断意识混乱是一时的不适还是严重症状。不断加重的意识混乱，或伴随高热时，应当立刻求助。
zh_hant: Piru 無法判斷意識混亂是一時的不適還是嚴重症狀。不斷加重的意識混亂，或伴隨高燒時，應當立刻求助。
